****************************************************---WORK---****************************************************

#######################################		14.11.18	###############################################
													 
1 - 

#######################################		13.11.18	###############################################
													 
Complete - 1 - Найти картинку для мобильной версии сайта gruzohod на главную страницу.				  
	- Изменить, оптимизировать и адаптировать.							   
2 - Расширить услуги и транспорт по списку с Whatsapp-a для gruzohod,					    
	- Десять новых пунктов.										   
Complete - 3 - Переделать логотип для gruzohod.									  
Complete - 4 - Позвонить Константину К., обсудить создание BisnesWhatsApp-a.
5 - Попрактиковать на сервере работу с таблицами DataBase MySQL.
6 - Разобраться с созданием и автоплонированием удаленного Back-Up-а.
7 - Разработать подачу информации для Игоря В. по тендерам.
Complete - 8 - Сделать iphone.
9 - Начать собирать topkaz...

###############################################################################################################
