****************************************************---WORK---****************************************************

#######################################		13.11.18	###############################################
													 ######
1 - Найти картинку для мобильной версии сайта gruzohod на главную страницу.				  #####
	- Изменить, оптимизировать и адаптировать.							   ####
2 - Расширить услуги и транспорт по списку с Whatsapp-a для gruzohod,					    ###
	- Десять новых пунктов.										   ####
3 - Переделать логотип для gruzohod.									  #####
4 - Позвонить Константину К., обсудить создание BisnesWhatsApp-a.					 ######
###############################################################################################################
